'use client';

import Image from 'next/image';
import Link from 'next/link';

export const Footer = () => {
    const nav = [
        {
            value: 'Билеты на поезд',
            target: '/#trainTours',
        },
        {
            value: 'Групповые туры',
            target: '/#groupTours',
        },
        {
            value: 'Индивидуальные туры',
            target: '/#indTours',
        },
        {
            value: 'Частые вопросы',
            target: '/#faq',
        },
        {
            value: 'Частые вопросы',
            target: '/journal',
        },
    ];
    return (
        <footer>
            <div className="container">
                <div className="row">
                    <nav>
                        {nav.map((item, idx) => (
                            <Link key={idx} href={item.target}>{item.value}</Link>
                        ))}
                    </nav>
                    <div className="info">
                        <div className="info-text">
                            <p>+7 (495) 109 01 97</p>
                            <p>режим работы: 8:00-21:00</p>
                            <p>info@zhemchuzina-kavkaza.ru</p>
                        </div>
                        <div className="socials">
                            <a href="https://t.me/zhemchuzina_kavkaza" target="_blank" >
                                <svg width="23" height="21" viewBox="0 0 23 21" fill="none"
                                     xmlns="http://www.w3.org/2000/svg">
                                    <path fillRule="evenodd" clipRule="evenodd"
                                          d="M22.1596 2.61402C22.4649 1.07942 21.003 -0.195867 19.5857 0.368722L2.21295 7.28932C0.630233 7.91981 0.559711 10.2017 2.10027 10.9348L5.88358 12.7352L7.68335 19.2299C7.77683 19.5672 8.03648 19.8285 8.36588 19.9165C8.69529 20.0044 9.04527 19.9062 9.28589 19.658L12.0582 16.7996L15.9418 19.8027C17.0691 20.6744 18.6927 20.0395 18.9759 18.6162L22.1596 2.61402ZM2.9052 9.13665L20.278 2.21606L17.0943 18.2184L12.5444 14.6999C12.1621 14.4043 11.627 14.4435 11.2891 14.7919L10.1016 16.0162L10.4584 13.9931L17.4492 6.78532C17.7895 6.43454 17.8254 5.87832 17.5334 5.48408C17.2413 5.08984 16.7115 4.97926 16.2937 5.22539L6.63916 10.9135L2.9052 9.13665ZM7.81632 12.5009L8.39869 14.6025L8.62228 13.3345C8.65723 13.1364 8.74995 12.9539 8.88809 12.8115L11.0201 10.6134L7.81632 12.5009Z"
                                          fill="#F28619" />
                                </svg>
                            </a>
                            <a href="https://vk.com/zhemchuzina_kavkaza" target="_blank">
                                <svg width="27" height="16" viewBox="0 0 27 16" fill="none"
                                     xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M16.6251 7.99651C16.1501 7.8179 16.1501 7.13576 16.1207 6.66074C16.0019 4.9687 16.5957 2.38552 15.8831 1.28726C15.3787 0.633629 12.9437 0.693482 11.4597 0.782787C11.0436 0.84264 10.5391 0.930995 10.1829 1.1096C9.82658 1.28821 9.47032 1.58463 9.47032 1.85159C9.47032 2.23731 10.3615 2.17841 10.6873 2.68288C11.0436 3.21776 11.0436 4.37492 11.0436 5.32497C11.0436 6.42323 10.865 7.8787 10.4204 7.93761C9.73728 7.96706 9.35156 7.28397 8.99529 6.7795C8.28276 5.8 7.57022 4.58203 7.03534 3.39447C6.76838 2.77124 6.61922 2.08815 6.2335 1.82119C5.63972 1.40507 4.57091 1.37562 3.53156 1.40507C2.58151 1.43452 1.21534 1.31576 0.948377 1.88009C0.740316 2.50333 1.18589 3.09711 1.4234 3.60253C2.64041 6.24462 3.94673 8.56084 5.55041 10.7574C7.03534 12.8057 8.43001 14.4388 11.1614 15.2995C11.9338 15.537 15.3179 16.2201 16.001 15.2995C16.2385 14.9433 16.1796 14.1414 16.2983 13.5476C16.4171 12.9539 16.5653 12.3601 17.1296 12.3306C17.6046 12.3012 17.8716 12.7164 18.169 13.0137C18.4958 13.3405 18.7627 13.6075 19.0003 13.9049C19.5646 14.4692 20.1584 15.2406 20.8709 15.538C21.8504 15.9541 23.3648 15.8354 24.7899 15.7755C25.948 15.7461 26.7793 15.5085 26.8686 14.8255C26.9284 14.2906 26.3337 13.5191 25.9774 13.0736C25.0863 11.9753 24.6711 11.6485 23.6612 10.6386C23.2156 10.193 22.6513 9.718 22.6513 9.18407C22.6218 8.85725 22.8888 8.56084 23.1263 8.23402C24.1657 6.69019 25.205 5.59194 26.1551 3.98825C26.422 3.51323 27.0462 2.41497 26.8087 1.88009C26.5417 1.28631 25.0568 1.46397 24.1362 1.46397C22.9487 1.46397 21.4048 1.37467 21.1075 1.61218C20.5431 1.9979 20.3056 2.62208 20.0387 3.21586C19.4449 4.58203 18.643 5.97671 17.8117 7.01606C17.5144 7.37233 16.951 8.11432 16.6242 7.99556L16.6251 7.99651Z"
                                        fill="#F28619" />
                                </svg>
                            </a>
                            <div className="inst">
                                <a href="https://www.instagram.com/zhemchuzina_kavkaza/" target="_blank">
                                    <svg width="23" height="23" viewBox="0 0 23 23" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path fillRule="evenodd" clipRule="evenodd"
                                              d="M11.4073 17.379C14.6029 17.379 17.1935 14.7884 17.1935 11.5928C17.1935 8.3972 14.6029 5.80664 11.4073 5.80664C8.21166 5.80664 5.62109 8.3972 5.62109 11.5928C5.62109 14.7884 8.21166 17.379 11.4073 17.379ZM11.4073 15.4503C13.5377 15.4503 15.2647 13.7232 15.2647 11.5928C15.2647 9.46241 13.5377 7.73537 11.4073 7.73537C9.27686 7.73537 7.54982 9.46241 7.54982 11.5928C7.54982 13.7232 9.27686 15.4503 11.4073 15.4503Z"
                                              fill="#F28619" />
                                        <path
                                            d="M17.1948 4.8418C16.6622 4.8418 16.2305 5.27356 16.2305 5.80616C16.2305 6.33876 16.6622 6.77053 17.1948 6.77053C17.7275 6.77053 18.1592 6.33876 18.1592 5.80616C18.1592 5.27356 17.7275 4.8418 17.1948 4.8418Z"
                                            fill="#F28619" />
                                        <path fillRule="evenodd" clipRule="evenodd"
                                              d="M1.43144 4.14369C0.800781 5.38142 0.800781 7.00171 0.800781 10.2423V12.9425C0.800781 16.183 0.800781 17.8034 1.43144 19.041C1.98618 20.1298 2.87135 21.015 3.9601 21.5697C5.19783 22.2004 6.81812 22.2004 10.0587 22.2004H12.7589C15.9995 22.2004 17.6198 22.2004 18.8574 21.5697C19.9462 21.015 20.8314 20.1298 21.3861 19.041C22.0168 17.8034 22.0168 16.183 22.0168 12.9425V10.2423C22.0168 7.00171 22.0168 5.38142 21.3861 4.14369C20.8314 3.05494 19.9462 2.16977 18.8574 1.61503C17.6198 0.984375 15.9995 0.984375 12.7589 0.984375H10.0587C6.81812 0.984375 5.19783 0.984375 3.9601 1.61503C2.87135 2.16977 1.98618 3.05494 1.43144 4.14369ZM12.7589 2.9131H10.0587C8.40657 2.9131 7.28348 2.91461 6.41539 2.98553C5.5698 3.05461 5.13737 3.17984 4.83572 3.33354C4.10989 3.70337 3.51978 4.29349 3.14994 5.01932C2.99624 5.32097 2.87102 5.75339 2.80193 6.59898C2.73101 7.46708 2.72951 8.59016 2.72951 10.2423V12.9425C2.72951 14.5946 2.73101 15.7176 2.80193 16.5858C2.87102 17.4314 2.99624 17.8638 3.14994 18.1655C3.51978 18.8913 4.10989 19.4814 4.83572 19.8512C5.13737 20.0049 5.5698 20.1302 6.41539 20.1992C7.28348 20.2701 8.40657 20.2717 10.0587 20.2717H12.7589C14.4111 20.2717 15.5341 20.2701 16.4022 20.1992C17.2478 20.1302 17.6802 20.0049 17.9819 19.8512C18.7077 19.4814 19.2978 18.8913 19.6676 18.1655C19.8213 17.8638 19.9466 17.4314 20.0156 16.5858C20.0865 15.7176 20.0881 14.5946 20.0881 12.9425V10.2423C20.0881 8.59016 20.0865 7.46708 20.0156 6.59898C19.9466 5.75339 19.8213 5.32097 19.6676 5.01932C19.2978 4.29349 18.7077 3.70337 17.9819 3.33354C17.6802 3.17984 17.2478 3.05461 16.4022 2.98553C15.5341 2.91461 14.4111 2.9131 12.7589 2.9131Z"
                                              fill="#F28619" />
                                    </svg>
                                    <svg width="12" height="12" viewBox="0 0 12 12" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <rect x="3" y="2" width="7" height="7" rx="2" fill="white" />
                                        <path
                                            d="M5.99998 12C9.27644 12 12 9.28234 12 6C12 2.72353 9.27057 0 5.9941 0C2.71174 0 0 2.72353 0 6C0 9.28234 2.71764 12 5.99998 12ZM6.01175 9.05882C5.69998 9.05882 5.50587 8.86471 5.51174 8.55882L5.57057 6.77646L3.95881 7.81177C3.87056 7.87648 3.77644 7.90587 3.65291 7.90587C3.41175 7.90587 3.18232 7.71763 3.18232 7.41176C3.18232 7.22353 3.27644 7.08822 3.46468 6.98236L5.14115 6.04119L3.4588 5.11766C3.27644 5.00587 3.18232 4.87646 3.18232 4.67648C3.18232 4.37059 3.41175 4.18823 3.65291 4.18823C3.77644 4.18823 3.87056 4.21764 3.95881 4.2706L5.57057 5.29412L5.51174 3.4647C5.50587 3.15296 5.69998 2.95295 6.01175 2.95295C6.31762 2.95295 6.4941 3.14119 6.48821 3.4647L6.4294 5.29412L8.04114 4.2647C8.12939 4.21177 8.22351 4.18235 8.34701 4.18235C8.5882 4.18235 8.81763 4.37059 8.81763 4.67058C8.81763 4.86472 8.72348 5 8.53525 5.11176L6.84703 6.04119L8.53525 6.98236C8.72348 7.09412 8.81763 7.22353 8.81763 7.41763C8.81763 7.71763 8.5882 7.91176 8.34701 7.91176C8.22351 7.91176 8.12939 7.88235 8.04114 7.82352L6.4294 6.77646L6.48821 8.55882C6.4941 8.87646 6.31762 9.05882 6.01175 9.05882Z"
                                            fill="#F28619" />
                                    </svg>

                                </a>
                                <p>*Запрещенная на территории РФ
                                    организация</p>
                            </div>
                        </div>
                    </div>
                    <div className="footer-links">
                        <Link href={'/privacy-policy'}>Политика обработки персональных данных</Link>
                        <Link href={'/oferta'}>Публичная оферта</Link>
                    </div>
                </div>
                <p className="footer-text">
                    Фотографии используемые на официальном сайте Жемчужина-кавказа.рус носят исключительно
                    информационный характер и предназначены для широкой общественности. Они ставят перед собой
                    исключительно ознакомительную задачу и не преследуют коммерческих целей. Все фотографии размещенные
                    на данном сайте взяты из открытых источников или были получены с разрешения. Все права на
                    графические материалы, представленные на сайте, принадлежат их законным владельцам. Размещение
                    материалов на нашем сайте ни в коей мере не претендует на обозначение нашего авторского права на
                    данные материалы. Если Вы являетесь автором материалов или обладателем авторских прав на него, но
                    Ваше авторство не было указано или Вы возражаете против его использования на нашем сайте —
                    пожалуйста, незамедлительно свяжитесь с нами. Материалы будут удалены в короткие сроки.
                    <br /><br />
                    ООО «Тревел Платформс» использует файлы «cookie», с целью персонализации сервисов и повышения
                    удобства пользования веб-сайтом. «Cookie» представляют собой небольшие файлы, содержащие информацию
                    о предыдущих посещениях веб-сайта. Если вы не хотите использовать файлы «cookie», измените настройки
                    браузера.
                </p>
                <div className="last-row">
                    <div className="last-row-text">
                        <p>ООО «Тревел Платформс»</p>
                        <p>Проект Travelventureslab.com</p>
                    </div>
                    <div className="imageWrapper">

                        <Image
                            src="/images/Footer.svg"
                            alt=""
                            fill
                            priority={false}
                            loading="lazy"
                        />
                    </div>
                </div>

            </div>
        </footer>
    );
};