export const metadata = {
    title: 'Публичная оферта | Круизный поезд «Жемчужина Кавказа»',
    description: 'Официальный сайт ЖЕМЧУЖИНА КАВКАЗА: официальные цены, актуальное расписание и скидки. Все туры на Кавказ 2025 - 2026. Северная Осетия, Чечня, Ингушетия, Владикавказ, Эльбрус, Домбай, Архыз, Кисловодск, Минеральные воды.',
    robots: 'index, follow',
    openGraph: {
        title: 'Публичная оферта | Круизный поезд «Жемчужина Кавказа»',
        description: 'Официальный сайт ЖЕМЧУЖИНА КАВКАЗА: официальные цены, актуальное расписание и скидки. Все туры на Кавказ 2025 - 2026. Северная Осетия, Чечня, Ингушетия, Владикавказ, Эльбрус, Домбай, Архыз, Кисловодск, Минеральные воды.',
        type: 'website',
        locale: 'ru_RU',
    },
};

import '@/styles/pages/doc.scss';

export default function Page() {
    return (
        <main className="doc-page">
            <div className="container">
                <h1>Политика обработки персональных данных</h1>
                <p>Данный документ является официальным предложением Общества с ограниченной ответственностью «Тревел
                    Платформс», действующего на основании Устава, (далее - Исполнитель), для физических лиц, заключить
                    Договор на оказание туристских услуг на указанных ниже условиях и публикуется на веб-сайте
                    https://жемчужина-кавказа.рус/ <br />В соответствии с пунктом 2 статьи 437 Гражданского Кодекса
                    Российской Федерации данный документ является публичной офертой (далее по тексту в том числе –
                    договор). <br /><br /> <strong>1. Определения</strong><br /> 1.1. В настоящей публичной оферте
                    нижеприведенные термины используются в следующем значении: <br />1.1.1. Исполнитель — ООО «Тревел
                    Платформс», разместившее оферту на веб-сайте https://жемчужина-кавказа.рус/, действующее как
                    турагент по поручению группы туроператоров — являющихся конечным поставщиком туристических услуг,
                    реестровый номер каждого туроператора в едином федеральном реестре туроператоров доступен по
                    запросу, Исполнитель действует на основании агентского договора-оферты на продвижение и реализацию
                    туристских услуг. <br />1.1.2. Оферта — настоящий документ «Публичный договор-оферта на оказание
                    туристических услуг», опубликованный в сети Интернет по адресу:
                    https://жемчужина-кавказа.рус/ <br />1.1.3. Договор оферты — договор между Исполнителем и Заказчиком
                    на оказание туристических услуг, который заключается посредством акцепта оферты. <br />1.1.4. Акцепт
                    оферты — полное и безоговорочное принятие условий оферты путем осуществления действий Заказчиком,
                    выражающих намерение воспользоваться веб-сайтом Исполнителя для оформления услуг. <br />1.1.5.
                    Веб-сайт — открытый для свободного визуального ознакомления, публично доступный по адресу
                    https://жемчужина-кавказа.рус/, посредством которого обеспечивается отображение информации о видах
                    услуг, предоставляемых Исполнителем. <br />1.1.6. Заказчик — пользователь, физическое лицо,
                    осуществивший акцепт оферты, и являющийся таким образом Заказчиком услуг Исполнителя по заключенному
                    договору оферты. <br />1.1.7. Заказ/заявка — должным образом, оформленный запрос Заказчика на
                    получение услуг, выбранных на веб-сайте. <br />1.1.8. Пользователь — дееспособное физическое лицо,
                    достигшее 18 лет, имеющее законное право вступать в договорные отношения с
                    Исполнителем. <br /><br /> <strong>2. Предмет договора</strong><br /> 2.1. Предметом настоящего
                    договора является оформление Исполнителем Заказчику туристских и иных услуг (тур, экскурсия,
                    туристский продукт, жзелезнодорожные билеты и т.д.) в соответствии с условиями настоящего договора.
                    Под туристскими услугами в настоящем договоре понимается сформированный пакет туристических услуг
                    для туров и экскурсий с туристическим поездом "Жемчужина Кавказа". Оказание экскурсионных услуг,
                    входящих в туристские услуги, обеспечивает туроператор. <br />2.2. Информация о перечне и содержании
                    туристических услуг указана на веб-сайте Исполнителя https://жемчужина-кавказа.рус/ и носит
                    рекламный характер. Заказчик обязан все значимые для себя вопросы уточнить у Исполнителя при
                    отправке заявки и до оплаты выставленного счета Исполнителю. <br />2.3. Условия настоящего договора
                    принимаются Заказчиком полностью. Свидетельством полного и безоговорочного акцепта (принятия)
                    условий данного договора является осуществление Заказчиком процедуры оплаты туристических
                    услуг. <br />2.4. Если иное не предусмотрено настоящим договором и не следует из существа
                    обязательства или требований закона, договорные права и обязанности Заказчика распространяются также
                    на туристов, в интересах которых заключен настоящий договор. <br /><br /><strong>3. Права и
                        обязанности сторон</strong><br /> 3.1. Исполнитель обязан: <br />3.1.1. Продать
                    сертифицированные туристские услуги в полном объеме согласно программе экскурсии, выбранной
                    Заказчиком. Стоимость экскурсии определяется Исполнителем и окончательно утверждается Исполнителем
                    после обработки заявки Заказчика и направлении расчета стоимости экскурсии Заказчику либо по e-mail,
                    либо в мессенджерах, либо путем телефонного звонка. Стоимость, указанная на сайте, носит рекламный
                    характер. <br />3.1.2. Информировать Заказчика об условиях приобретения и содержании приобретаемых
                    туристских услуг. <br />3.1.3. В случае изменения цен на оказанные услуги или изменении сроков
                    оказания услуг по причинам, не зависящим от Исполнителя, информировать Заказчика не более чем в
                    течение суток после получения таковой информации. <br />3.1.4. Своевременно сообщать Заказчику обо
                    всех изменениях условий экскурсии, произошедших вследствие существенного изменения обстоятельств, из
                    которых стороны исходили при заключении настоящего договора или вследствие наступления обстоятельств
                    непреодолимой силы.<br /> 3.1.5. Исполнитель не несет ответственность за неисполнение
                    договора:<br /> - при возникновении форс-мажорных обстоятельств (стихийные бедствия, войны,
                    эпидемии, аварии и т.д.); <br />- в случае, если услуги (тур) не были оплачены в согласованные
                    сроки;<br /> - за дополнительные услуги, не предусмотренные заявкой или туристской путевкой, а также
                    при самостоятельном изменении Заказчиком отдельных элементов программы (экскурсионной программы,
                    трансфера, места и уровня проживания, несвоевременной явки к месту сбора группы и др.), вызвавших
                    дополнительные затраты со стороны Заказчика;<br /> - за сохранность багажа и личных вещей; <br />-
                    при несоблюдении своих обязанностей третьих лиц, участвующих в оказании туристических услуг; <br />3.2.
                    Исполнитель вправе: <br />3.2.1. Аннулировать заявку на тур при неполучении от Заказчика
                    оплаты. <br />3.2.2. Отказаться от исполнения настоящего договора с Заказчиком в одностороннем
                    внесудебном порядке. Моментом расторжения договора считается дата направления соответствующего
                    сообщения Заказчику по электронной почте. <br />3.2.3. Заключать и исполнять договоры с третьими
                    лицами, непосредственно оказывающими услуги, входящие в экскурсию, включая агентские договоры с
                    туроператорами, реализующими экскурсию целиком. <br />3.2.4. Аннулировать забронированный туристский
                    продукт по причине форс-мажоров, в т.ч. выхода из строя поездов, железнодорожных путей и др. и
                    предложить альтернативный вариант экскурсии с компенсацией разницы в стоимости, либо зачесть
                    произведенный Заказчиком платеж в счет другой поездки.<br /> 3.2.5. Отказать в оказании услуг по
                    причине:<br /> - нарушения правопорядка или причинения беспокойства окружающим;<br /> - состояния
                    алкогольного или наркотического опьянения, или нарушения других правил общественного
                    поведения; <br />- хранения, провоза или распространения наркотиков, незаконного хранения оружия и
                    т.п.;<br /> - неправильного оформления личных документов (отсутствие записи о членах семьи в
                    паспорте Заказчика, отсутствием или неправильным оформлением доверенностей на несовершеннолетних
                    детей и т.п.). и потребовать компенсацию за коммерческие потери, вызванные соответствующим
                    поведением или действием. <br />3.3. Заказчик обязан: <br />3.3.1. Своевременно оплатить
                    забронированную экскурсию в соответствии с ценами и на условиях, представленных Исполнителем в счете
                    на оплату. <br />3.4. Ознакомиться с информацией, полученной после отправки заявки от Исполнителя
                    (программой тура, датой проведения, стоимостью). Информация, полученная от Исполнителя по телефону,
                    e-mail, мессенджерам, имеет более высокий приоритет, нежели информация, размещенная на сайте
                    https://жемчужина-кавказа.рус/ <br />3.4.1. Предоставить Исполнителю подлинные, достоверные и
                    достаточные персональные данные, необходимые для оформления экскурсии. В том числе точную информацию
                    о номере своего мобильного контактного телефона, адресе электронной почты, паспортные данные для
                    оформления билета. <br />3.4.2. Вовремя прибыть к месту начала тура и отправления транспорта. Все
                    расходы, связанные с опозданием к месту отправления, связанные с нарушением графика движения
                    транспорта, дорожными заторами, аварийными ситуациями, Заказчик несет самостоятельно. Неявка или
                    опоздание к отправлению приравнивается к отказу от исполнения договора. <br />3.4.3. Соблюдать
                    правила перевозки пассажиров, ручной клади и багажа, установленные договором с перевозчиком, а также
                    транспортными уставами, кодексами и соответствующими подзаконными актами.<br /> 3.4.4. Во время
                    путешествия: уважать и соблюдать законодательство, социальное устройство, обычаи, традиции,
                    религиозные верования места временного пребывания; соблюдать установленные правила охраны природы,
                    памятников истории и культуры; соблюдать правила личной безопасности; выполнять меры личной
                    профилактики по инфекционным и паразитарным заболеваниям при въезде в эпидемичные районы; относиться
                    к имуществу третьих лиц с надлежащей заботливостью и осмотрительностью, соблюдать установленные
                    третьими лицами правила пользования таким имуществом, не причинять вреда имуществу третьих лиц;
                    незамедлительно информировать Исполнителя, а также представителей принимающей стороны о неоказании
                    или ненадлежащем оказании услуг, входящих в тур со стороны третьих лиц; ознакомить указанных в
                    договоре и туристской путевке участников путешествия с содержанием договора и со всей информацией,
                    предоставленной Исполнителем Заказчику в том случае, если Заказчик, заключил настоящий договор не
                    только от своего имени, но также от имени или в интересах третьих лиц; при этом Заказчик гарантирует
                    наличие у себя полномочий на заключение договора в интересах этих лиц. <br />3.4.5. Своевременно (за
                    день до отъезда) уточнить у Исполнителя время и место отправления, дату совершения поездки, прочие
                    существенные данные. <br />3.5. Заказчик вправе: <br />3.5.1. Получить от Исполнителя оплаченные им
                    услуги в соответствии с условиями настоящего договора. <br />3.5.2. Получать от Исполнителя
                    информацию, связанную со сроками и условиями предоставления услуг. <br />3.5.3. По согласованию с
                    Исполнителем изменить количественный и качественный состав третьих лиц, в интересах которых заключен
                    настоящий договор. Изменения или аннуляция будут считаться действительными при письменном обращении
                    Заказчика к Исполнителю и последующем письменном подтверждении изменения Исполнителем за
                    дополнительную плату по тарифам Исполнителя. <br />3.5.4. В любой момент расторгнуть настоящий
                    договор с соблюдением правил возврата денег, установленных в п. 5. настоящего договора. <br /><br />
                    <strong>4. Порядок расчетов</strong>. <br />4.1. Цена экскурсии определяется Исполнителем и
                    предоставляется Заказчику в ответе на заявку путем выставления счета на оплату. Исполнитель вправе
                    для каждого Заказчика устанавливать разную стоимость цены на экскурсии. <br />4.2. Взаиморасчеты
                    между Исполнителем и Заказчиком производятся в российских рублях. Стоимость туристических услуг
                    Исполнителя не облагается НДС в связи с применением упрощенной системы налогообложения. <br />4.3.
                    Заказчик вправе оплатить стоимость услуг по договору следующим способом: <br />- перечисление
                    Заказчиком денежных средств на расчётный счет Исполнителя по реквизитам через расчетный счёт,
                    отделение банка или посредством онлайн-банка; Фактом оплаты экскурсии считается поступление денежных
                    средств Заказчика на расчетный счет Исполнителя. <br />4.4. Исполнитель производит перерасчет
                    стоимости экскурсии, предварительно уведомив об этом Заказчика, а Заказчик производит необходимую
                    доплату в установленные Исполнителем сроки в случае изменения стоимости по следующим причинам:
                    увеличение транспортных тарифов; введение новых или повышение действующих налогов, сборов и других
                    обязательных платежей; иным, не зависящим от Исполнителя, обстоятельствам. <br /><br /><strong>5.
                        Условия расторжения и изменений оплаченных услуг</strong> <br />5.1. Заказчик имеет право
                    изменить ранее направленную Исполнителю заявку на тур или аннулировать ее (расторгнуть договор),
                    направив Исполнителю соответствующее уведомление об изменении или аннулировании не позднее, чем за
                    10 (Десять) рабочих дня до наступления штрафных санкций по аннуляции (изменению) забронированных
                    услуг, указанных в п. 5.3., если стороны не оговорили иное. <br />5.2. Заявление об аннулировании
                    должно быть представлено в письменной форме и подписано лично Заказчиком. Датой аннуляции заказа
                    будет считаться день (исключая выходные и праздничные дни) получения Исполнителем письма от
                    Заказчика. Аннуляция забронированных услуг по телефону в устной форме не принимается. <br />5.3. В
                    случае отказа Заказчика от туристических услуг, подтвержденных Исполнителем, все расходы
                    Исполнителя, связанные с организацией экскурсии, возврату не подлежат. Заказчик может отказаться от
                    услуг в любое время, возместив все фактические затраты Исполнителя: все издержки (накладные
                    расходы), связанные с расходами по исполнению настоящего договора, вознаграждение Исполнителя, а
                    также убытки, вызванные отменой тура. К таким расходам относятся, в том числе удержания,
                    произведенные перевозчиками, средствами размещения, организациями, оказывающими экскурсионные
                    услуги. Датой отказа от турпродукта/услуги считается дата получения Исполнителем соответствующего
                    заявления Заказчика по электронной почте. Возврат денежных средств за приобретённые услуги (ж/д
                    билеты и услуги прочих сторонних организаций) осуществляется в соответствии с правилами,
                    установленными сторонними организациями. <br />5.4. Исполнитель в рамках данного договора несет
                    ответственность исключительно в размере стоимости услуг данного договора. Дополнительные убытки,
                    неустойки, упущенные выгоды Заказчика, вызванные неисполнением либо некачественным исполнением
                    данного договора, Исполнителем не компенсируются. <br /><br /> <strong>6. Порядок возврата денежных
                        средств</strong><br /> 6.1. При расторжении договора и (или) отказе Заказчика от экскурсии
                    Заказчик направляет Исполнителю письменное уведомление, Исполнитель рассматривает его в течение 2-х
                    рабочих дней и определяет сумму к возврату, согласно п. 5.3. <br />6.2. Заказчик заполняет заявление
                    на возврат денежных средств и высылает ее Исполнителю по электронной почте:
                    info@zhemchuzina-kavkaza.ru. <br />6.3. Заявление на возврат должно содержать следующую
                    информацию: <br />- данные Заказчика <br />- название экскурсии с указанием даты экскурсии<br /> -
                    способ оплаты тура<br /> - причина возврата <br />6.4. После получения письма на возврат денежных
                    средств Исполнитель перечисляет деньги: <br />- при оплате банковскими картами или посредством
                    онлайн-банка - на платежную карту Заказчика, с которой была произведена оплата, в сроки,
                    определяемые правилами осуществления банковских операций;<br /> - при оплате с расчетного счета – на
                    расчётный счет Заказчика, с которого был произведен перевод. <br />6.5. Неявка или опоздание
                    Заказчика ко времени начала тура приравнивается к отказу Заказчика от исполнения договора и не
                    влечёт за собой возврат денежный средств, перечисленных Исполнителю. <br /><br /><strong>7. Порядок
                        рассмотрения споров.</strong> <br />7.1. В соответствии со ст. 10 Закона РФ «Об основах
                    туристской деятельности в Российской Федерации» письменная претензия к качеству туристических услуг
                    предъявляется Заказчиком Исполнителю не позднее 20 дней с момента окончания поездки и
                    рассматриваются в течение 10 дней после получения. В течение этого времени стороны информируют друг
                    друга о приятном решении. Если рекламации признаются обоснованными, то производится
                    компенсация. <br />7.2. В случае неисполнения или ненадлежащего исполнения обязательств,
                    предусмотренных настоящим договором, Стороны несут ответственность в соответствии с действующим
                    законодательством РФ. В случае возникновения разногласий все вопросы решаются путем двусторонних
                    переговоров, а при невозможности прийти к согласию - в суде в соответствии с нормами действующего
                    законодательства. <br />7.3. По всем вопросам, что не урегулированы условиями настоящего договора
                    стороны руководствуются действующим законодательством РФ. <br /><br /><strong>8. Дополнительные
                        условия.</strong> <br />8.1. Дополнения к договору оферты, являющиеся подтверждением акцепта
                    договора: счет на оплату, посадочный билет на экскурсию. <br />8.2. Форс-мажорные обстоятельства
                    (пожар, военные действия, решения высших государственных органов, забастовки, выход из строя
                    технических средств в виде поездов, железнодорожных путей и т.п.), в результате которых не могут
                    быть выполнены обязательства, вытекающие из настоящего договора, освобождают стороны от
                    ответственности по обязательствам. <br />8.3. Принимая настоящий договор-оферту, на основании ст. 9
                    закона № 152-ФЗ от 27.07.2006 г., Заказчик даёт своё согласие на использование любым способом своих
                    персональных данных в части имени, фамилии, отчества, паспортных данных, контактного телефона,
                    адреса электронной почты, почтового адреса, а также персональных данных третьих лиц, указанных в
                    передаваемых Исполнителю документах, исключительно в рамках исполнения Исполнителем настоящего
                    договора. С политикой ООО «Тревел Платформс» в отношении обработки персональных данных и с
                    Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных» можно ознакомиться по ссылке:
                    https://жемчужина-кавказа.рус/privacy-policy <br /><br /> <strong>9. Реквизиты
                        Исполнителя</strong><br /> ООО «Тревел Платформс» Юридический адрес: 191186, город
                    Санкт-Петербург, Гороховая ул, д. 16/71 литера А, помещ. 15н каб. а1-2 Фактический адрес: 191186,
                    город Санкт-Петербург, Гороховая ул, д. 16/71 литера А, помещ. 15н каб. а1-2 ИНН 7840112062 КПП
                    784001001 ОГРН 1247800026132 Расчетный счет: 40702810720000092300 Официальный сайт:
                    https://жемчужина-кавказа.рус/ e-mail: info@zhemchuzina-kavkaza.ru </p>
            </div>
        </main>

    );
}

