{
  "title": "Комплексный индивидуальный тур с посещением: <br /> <span>Ингушетии и Сулакского каньона</span>",
  "desc": "Откройте для себя Северный Кавказ по-новому: закрытые локации, уединённые маршруты, захватывающие панорамы, термальные источники и искреннее гостеприимство. Вас ждёт комфорт, яркие эмоции и глубинное погружение в культуру каждого региона.",
  "adv": [
    "7 дней / 6 ночей",
    "от 133 145 р./чел."
  ],
  "route": "Адыгея (г. Майкоп) – Ингушетия (трансфер через г. Владикавказ) – Чеченская Республика (г. Грозный) – Дагестан (г. Дербент) – Кабардино-Балкария (г. Нальчик)",
  "places":[
    "Посещение живописного ущелья Гранитный Каньон",
    "Фермерское хозяйство и дегустация адыгейского сыра",
    "Мастер-класс по приготовлению национального блюда «чапильг» и обед в ресторане «Эрзи»",
    "Цей-Лоамский перевал",
    "Поездка на квадрациклах в районе комплекса Эгикал",
    "Прогулка на скоростном катере",
    "Пещеры «Нохъо»",
    "Ледник Шаурту",
    "Водопад Абай-Су",
    "Катание на лошадях и канатной дороге",
    "Пляж и купание в море",
    "Посещение Таргимской котловины, которую называют колыбелью ингушского народа",
    "Башенные комплексы: Эгикал и Таргим",
    "Мечеть «Сердце Чечни» в центре Грозного",
    "Сулакский каньон",
    "Посещение Бархана «Сарыкум»",
    "Треккинг к нарзанным источникам",
    "Фардык Кешене"
  ],
  "days": [
    {
      "title": "День 1",
      "subtitle": "Отправление из Москвы, Воронежа, Ростова-на-Дону",
      "text": "11:00 из Москвы <br> 18:37 из Воронежа <br>04:49 (следующего дня) из Ростова-на-Дону. <br>Самостоятельная посадка в поезд."
    },
    {
      "title": "День 2",
      "subtitle": "Республика Адыгея (г. Майкоп)",
      "text": "<strong>Питание:</strong> завтрак, дегустация сыров, ужин.<br><br><strong>Прибытие в Майкоп</strong> в 13:05. Встреча туристов на железнодорожном вокзале г. Майкоп, посадка в автомобиль.<br><br>Экскурсия начнётся с посещения одного из самых живописных природных объектов Адыгеи — <strong>Гранитного Каньона</strong>. Это удивительное ущелье оставит незабываемое впечатление благодаря своей величественной природе и монументальным каменным образованиям.<br><br>Затем вы отправитесь на <strong>фермерское хозяйство</strong>, где познакомитесь с козами, узнаете об их привычках и особенностях ухода. Вам представится возможность поговорить с сыроделом, а также принять участие в <strong>дегустации сыров</strong>, приготовленных по традиционным европейским рецептам. После дегустации вас угостят ароматным чаем из местных трав с добавлением адыгейского мёда и домашней выпечки.<br><br>Далее — посещение <strong>кордона «Гузерипль»</strong> в Кавказском биосферном заповеднике. Здесь вас ждёт прогулка по пихтово-буковому лесу по знаменитой Тропе леопарда. Вы узнаете, как развивалась царская «Кубанская охота» и роль заповедника, а также посетите <strong>Музей природы</strong>, где хранится история этих мест.<br><br>Завершит день <strong>ужин</strong> в уютном ресторане с национальной кухней.<br><br>Прибытие на железнодорожный вокзал г. Майкоп. Отправление из Майкопа в 21:10 (посадка с 20:25)."

    },
    {
      "title": "День 3",
      "subtitle": "Республика Ингушетия (трансфер через г. Владикавказ)",
      "text": "<strong>Питание:</strong> завтрак, обед.<br><br><strong>Прибытие в г. Владикавказ</strong> в 10:10. Встреча туристов на железнодорожном вокзале, посадка в автомобиль.<br><br>Перемещение к <strong>курорту «Армхи»</strong>, расположенному в живописной горной Ингушетии, в охраняемой природной зоне. Здесь откроется захватывающая панорама Кавказских гор, а также у вас будет возможность покататься на лошадях и на канатной дороге, наслаждаясь природой.<br><br>Обед в ресторане <strong>«Эрзи»</strong>, где вас научат готовить традиционное ингушское блюдо «чапильг», на мастер-классе, который станет ярким дополнением к трапезе.<br><br>Далее посещение <strong>Цей-Лоамского перевала</strong>, расположенного в Джейрахском районе на высоте 2 320 метров. Этот перевал связывает долину реки Армхи с Таргимской котловиной и открывает панорамные виды на окрестности.<br><br>Следующим пунктом экскурсии станет <strong>Таргимская котловина</strong>, также известная как колыбель ингушского народа. В давние времена здесь поселился народ галгай, известный как «строители башен». Они основали свою крепкую культуру и воздвигли впечатляющие башни.<br><br>После этого посетите <strong>башенный комплекс Эгикал</strong> — крупнейший замковый комплекс в Ингушетии, включающий 62 башни. Также будет организована поездка на квадрациклах по окрестностям комплекса Эгикал.<br><br>В завершение, обзорная экскурсия по столице Ингушетии, городу <strong>Магас</strong>. Здесь вы посетите <strong>Башню Согласия</strong> (с подъёмом на смотровую площадку на электрокарах), <strong>Аланские ворота</strong>, мечеть «Сердце Кавказа», набережную реки Терек и Суннитскую мечеть.<br><br>Прибытие на железнодорожный вокзал г. Владикавказ. Отправление из Владикавказа в 20:15 (посадка с 19:30)."

    },
    {
      "title": "День 4",
      "subtitle": "Чеченская Республика (г. Грозный)",
      "text": "<strong>Питание:</strong> завтрак, обед.<br><br><strong>Прибытие в Грозный</strong> в 9:30. Встреча туристов на железнодорожном вокзале г. Грозный, посадка в автомобиль.<br><br>Переезд к историко-архитектурному комплексу <strong>Пешхоевский</strong>, известному своими значимыми памятниками. Обед на территории комплекса.<br><br>Далее путешествие к <strong>Хайбахскому башенному комплексу</strong>, чтобы познакомиться с его историей и архитектурными особенностями.<br><br>Следующим этапом будет посещение <strong>Галанчожского озера</strong>, расположенного на высоте 1 494,1 метра. Озеро окружено величественными горными склонами, на которых растут яркие альпийские травы и цветы, создавая невероятно красивую картину.<br><br>Вы также увидите <strong>Каменную арку</strong> — природное чудо, которое представляет собой уникальную горную арку. Это одно из самых впечатляющих природных формирований на пути к Галанчожскому району, который является одним из самых удалённых и таинственных уголков Чечни.<br><br>Далее посещение мечети <strong>«Сердце Чечни»</strong> в Грозном — одной из самых крупных мечетей в России и Европе, которая производит незабываемое впечатление.<br><br>Завершение экскурсии на смотровой площадке <strong>«Грозный Сити»</strong> на 29-м этаже, откуда открывается панорамный вид на город.<br><br>Прибытие на железнодорожный вокзал г. Грозный. Отправление из Грозного в 20:00 (посадка с 19:15)."

    },
    {
      "title": "День 5",
      "subtitle": "Республика Дагестан (г. Махачкала)",
      "text": "Обращаем ваше внимание, что время начала экскурсионной программы в г. Махачкала – с 05:00. Продолжительность экскурсионной программы – 17 ч.<br><br><strong>Питание:</strong> завтрак, обед, ужин.<br><br><strong>Прибытие в Махачкалу</strong> в 4:51. Встреча туристов на железнодорожном вокзале г. Махачкала, посадка в автомобиль.<br><br>Завтрак в уютной кофейне.<br><br>Далее отправление к <strong>Чиркейскому водохранилищу</strong>, крупнейшему водоему на Северном Кавказе. Прогулка на скоростном катере в сторону <strong>Сулакского ущелья</strong>.<br><br>Следующим этапом станет посещение смотровой площадки <strong>Сулакского каньона</strong> — одного из самых глубоких каньонов планеты и самого глубокого в Европе.<br><br>Затем вы отправитесь в <strong>пещеру «Нохъо»</strong>, откуда открывается захватывающий вид на обрывистый склон каньона и подвесной мост, висящий над ним.<br><br>Обед в ресторане «Айва», расположенном на территории комплекса «Главрыба».<br><br>Далее путешествие к <strong>Бархану «Сарыкум»</strong> с возможностью совершить восхождение на этот уникальный природный объект. Бархан признан геологами вторым по величине в мире.<br><br>После этого вас ждет <strong>обзорная экскурсия по Махачкале</strong> с посещением Центральной мечети, сувенирного квартала и центрального рынка. Прогулка по старой части города.<br><br>Время для отдыха и купания на городском пляже. Ужин в ресторане «Лермонтов».<br><br>Прибытие на железнодорожный вокзал г. Махачкала. Отправление из Махачкалы в 22:20 (посадка с 22:10)."

    },
    {
      "title": "День 6",
      "subtitle": "Республика Кабардино-Балкария (г. Нальчик)",
      "text": "Питание: завтрак, обед.<br><br>Прибытие в Нальчик в 7:00. Встреча туристов на железнодорожном вокзале г. Нальчик, посадка в автомобиль.<br><br>Переезд в Чегемское ущелье к Малому чегемскому водопаду Адай Су (Девичья коса). Этот водопад высотой 30 метров находится в узкой расщелине, с высокой крутой стеной с одной стороны и густым лесом с другой.<br><br>Далее вы отправитесь в теснину реки Чегем, которая представляет собой узкий коридор длиной около трех километров. Здесь скалы сходятся так близко, что кажется, будто горы преграждают путь в небесную высь. Согласно местной легенде, эта теснина возникла, когда конь черного всадника, мчавшегося по Кавказу, сильно ударил копытом по камню. Отсюда и пошло название: «Чегем», что в переводе означает «земля треснула».<br><br>Обед.<br><br>Затем посещение Большого чегемского водопада Су-Аузу-Су.<br><br>Вы также посетите ледник Шаурту, один из самых древних ледников Кавказа.<br>Треккинг к источникам нарзана, проходя через сосновый бор и цветущие редкие рододендроны. Вода из этих источников имеет необыкновенно приятный вкус, а каждый источник отличается уникальным составом. Кроме того, она действительно газированная.<br><br>Далее – водопад Абай-Су, спрятанный в живописных уголках Приэльбрусья. Это великолепный водопад высотой 72 метра, не имеющий каскадов, а состоящий из множества струй, которые то сливаются, то разбиваются о каменные выступы.<br><br>Фардык Кешене – место, пропитанное историей, где только ветер завывает, а под ногами слышен еле уловимый звук травы.<br><br>Прибытие на железнодорожный вокзал г. Нальчик. Отправление из Нальчика в 17:40 (посадка с 16:55)."
    },
    {
      "title": "День 7",
      "subtitle": "Возвращение в Москву, Воронеж, Ростов-на-Дону",
      "text": "Прибытие поезда:<br>03:56 Ростов-на-Дону<br>14:24 Воронеж<br>23:50 Москва"
    }
  ],
  "prices": [
    {
      "name": "ИЗ МОСКВЫ",
      "options": [
        {
          "text": "от <span> 148 2221</span> р./чел.",
          "type": "группа из 4 чел."
        },
        {
          "text": "от <span>152 821</span> р./чел.",
          "type": "группа из 3 чел."
        },
        {
          "text": "от <span>172 471</span> р./чел.",
          "type": "группа из 2 чел."
        },
        {
          "text": "от <span>244 721</span> р./чел.",
          "type": "группа из 1 чел."
        }
      ]
    },
    {
      "name": "ИЗ ВОРОНЕЖА",
      "options": [
        {
          "text": "от <span>144 935</span> р./чел.",
          "type": "группа из 4 чел."
        },
        {
          "text": "от <span>149 535</span> р./чел.",
          "type": "группа из 3 чел."
        },
        {
          "text": "от <span>169 185</span> р./чел.",
          "type": "группа из 2 чел."
        },
        {
          "text": "от <span>241 435</span> р./чел.",
          "type": "группа из 1 чел."
        }
      ]
    },
    {
      "name": "ИЗ РОСтОВА-НА-ДОНУ",
      "options": [
        {
          "text": "от <span>133 145</span> р./чел.",
          "type": "группа из 4 чел."
        },
        {
          "text": "от <span>137 745</span> р./чел.",
          "type": "группа из 3 чел."
        },
        {
          "text": "от <span>157 395</span> р./чел.",
          "type": "группа из 2 чел."
        },
        {
          "text": "от <span>229 645</span> р./чел.",
          "type": "группа из 1 чел."
        }
      ]
    }
  ],
  "included": [
    "Завтраки + питание по программе",
    "Проезд по маршруту следования в вагоне выбранной категории (КУПЕ / СВ / ЛЮКС)",
    "Трансфер по программе (автобус)",
    "Экскурсионная программа",
    "Гид"
  ],
  "images": [
    "/images/Tour4/image 35.png",
    "/images/Tour4/image 36.png",
    "/images/Tour4/image 37.png",
    "/images/Tour4/image 38.png",
    "/images/Tour4/image 39.png",
    "/images/Tour4/image 41.png",
    "/images/Tour4/image 42.png"
  ]
}