{
  "title": "Комплексный индивидуальный тур с посещением: <br /> <span>Северной Осетии и Дербента</span>",
  "desc": "Индивидуальный тур по Северному Кавказу — это захватывающее путешествие по скрытым от массового туризма локациям: древние башни, каньоны, термальные источники, винные дегустации и подъём на Эльбрус. Комфорт, насыщенность и подлинные эмоции — в каждой республике.", "adv": [
    "7 дней / 6 ночей",
    "от 115 008 р./чел."
  ],
  "route": "Адыгея (г. Майкоп) – Северная Осетия (г. Владикавказ) – Чеченская Республика (г. Грозный)\n– Дагестан (г. Дербент) – Кабардино-Балкария (г. Нальчик)",
  "places": [
    "Посещение живописного ущелья Гранитный Каньон",
    "Экскурсия по фермерскому хозяйству и дегустация сыров",
    "Крепость Дзивгис",
    "Посещение термального комплекса",
    "Галанчожское озеро на высоте 1 494.1 метра над уровнем моря",
    "Мечеть «Сердце Чечни»",
    "Крепость семи братьев и одной сестры",
    "Крепость «Нарын-Кала» — входит в список всемирного наследия ЮНЕСКО",
    "Путешествие по теснине реки Чегем",
    "Треккинг к нарзанным источникам",
    "Купание в море",
    "Кадаргаванский каньон",
    "Аланский Свято-Успенский мужской монастырь",
    "Хайбахский башенный комплекс",
    "Каменная арка",
    "Смотровая площадка «Грозный Сити» на 29-м этаже",
    "Хучнинский водопад (Ханагский)",
    "Индивидуальная дегустация вин",
    "Ледник Шаурту",
    "Водопад Абай-Су"
  ],
  "days": [
    {
      "title": "День 1",
      "subtitle": "Отправление из Москвы, Воронежа, Ростова-на-Дону",
      "text": "11:00 из Москвы <br> 18:37 из Воронежа <br>04:49 (следующего дня) из Ростова-на-Дону. <br>Самостоятельная посадка в поезд."
    },
    {
      "title": "День 2",
      "subtitle": "Республика Адыгея (г. Майкоп)",
      "text": "<strong>Питание:</strong> завтрак, ужин.<br><br><strong>Прибытие в Майкоп</strong> в 13:05. Встреча туристов на железнодорожном вокзале г. Майкоп, посадка в автомобиль.<br><br>Экскурсия начнётся с посещения одного из природных чудес Адыгеи — <strong>Гранитного Каньона</strong>. Этот удивительный уголок, окружённый скалами и бурными потоками, поражает своей красотой и считается одним из самых живописных мест региона.<br><br>Следующим пунктом программы станет визит на <strong>фермерское хозяйство</strong>. Здесь вы узнаете, как содержат коз, познакомитесь с образом жизни и работой местного сыродела, а также примете участие в <strong>дегустации сыров</strong>, приготовленных по европейским рецептам. Завершит встречу уютное чаепитие с травяными настоями, адыгейским мёдом и ароматной выпечкой.<br><br>Далее маршрут приведёт вас на <strong>кордон «Гузерипль»</strong>, который является частью Кавказского государственного биосферного заповедника. Во время прогулки по живописной Тропе леопарда в пихтово-буковом лесу вы услышите увлекательные истории о царской «Кубанской охоте» и создании заповедника. В Музее природы представлены уникальные экспонаты, раскрывающие природное богатство этих мест.<br><br>Завершится день сытным ужином в одном из местных ресторанов.<br><br><strong>Прибытие на железнодорожный вокзал г. Майкоп.</strong> Отправление из Майкопа в 21:10 (посадка с 20:25)."

    },
    {
      "title": "День 3",
      "subtitle": "Северная Осетия (г. Владикавказ)",
      "text": "<strong>Питание:</strong> завтрак, пикник-обед.<br><br><strong>Прибытие в г. Владикавказ</strong> в 10:10. Встреча туристов на железнодорожном вокзале, посадка в автомобиль.<br><br>Поездка начнётся с переезда в <strong>Куртатинское ущелье</strong> — одно из живописнейших мест Осетии. Здесь вы посетите Кадаргаванский каньон, чьи древние скальные формации берут своё начало ещё со времён Альпийской складчатости и насчитывают сотни тысяч лет.<br><br>Следующий пункт маршрута — древняя скальная <strong>крепость Дзивгис</strong>, построенная в период с XIII по XVI век. Она до сих пор хранит атмосферу средневековой Осетии.<br><br>Затем вы отправитесь в духовный центр республики — <strong>Аланский Свято-Успенский мужской монастырь</strong>. Этот храмовый комплекс является самым высокогорным монастырём Российской Федерации.<br><br>После этого — подъем на Архонский перевал, где вас встретит знаменитая лавочка с надписью: «Счастье не за горами, оно — в горах!».<br><br>Далее путь лежит в <strong>Цейское ущелье</strong>, откуда вы подниметесь на канатно-кресельном подъемнике к Сказскому леднику — на высоту 2 500 метров над уровнем моря. Здесь вас ждёт горный пикник с видом на величественные вершины.<br><br>Финальной частью маршрута станет переезд в Алагирское ущелье с посещением святилища и величественного наскального монумента <strong>Уастырджи</strong>, появившегося ещё в XIV веке.<br><br>Завершится насыщенный день отдыхом в <strong>термальном комплексе</strong> в Верхнем Бирагзанге, где вы сможете расслабиться в целебных источниках.<br><br><strong>Прибытие на железнодорожный вокзал г. Владикавказ.</strong> Отправление из Владикавказа в 20:15 (посадка с 19:30)."

    },
    {
      "title": "День 4",
      "subtitle": "Чеченская Республика (г. Грозный)",
      "text": "<strong>Питание:</strong> завтрак, обед.<br><br><strong>Прибытие в Грозный</strong> в 9:30. Встреча туристов на железнодорожном вокзале г. Грозный, посадка в автомобиль.<br><br>Начнётся день с поездки к <strong>Пешхоевскому историко-архитектурному комплексу</strong> — выдающемуся памятнику, отражающему богатую историю и традиции Чечни. На территории комплекса вас ждёт обед в окружении старинной архитектуры и горного пейзажа.<br><br>Затем маршрут продолжится к <strong>Хайбахскому башенному комплексу</strong> — ещё одному впечатляющему архитектурному наследию региона.<br><br>После этого вы отправитесь к <strong>Галанчожскому озеру</strong>, расположенному на высоте почти 1 500 метров над уровнем моря. Живописная природа, горные склоны, покрытые альпийской флорой, и тишина этих мест создают по-настоящему умиротворяющую атмосферу.<br><br>По дороге в Галанчожский район вы увидите природный феномен — <strong>Каменную арку</strong>, удивительный горный объект, созданный самой природой. Галанчожский район по праву считается самым труднодоступным и таинственным уголком Чечни.<br><br>После возвращения в Грозный вы посетите величественную мечеть <strong>«Сердце Чечни»</strong>, одну из крупнейших и красивейших в Европе.<br><br>В завершение — смотровая площадка комплекса <strong>«Грозный Сити»</strong> на 29 этаже, с которой открывается захватывающий вид на столицу республики.<br><br><strong>Прибытие на железнодорожный вокзал г. Грозный.</strong> Отправление из Грозного в 20:00 (посадка с 19:15)."

    },
    {
      "title": "День 5",
      "subtitle": "Республика Дагестан (г. Дербент)",
      "text": "<strong>Питание:</strong> завтрак, обед.<br><br><strong>Прибытие в Дербент</strong> в 7:29. Встреча туристов на железнодорожном вокзале г. Дербент, посадка в автомобиль.<br><br>Экскурсионная поездка начнётся с осмотра <strong>крепости семи братьев и одной сестры</strong>, эффектно расположенной на крутом утёсе, возвышающемся над рекой Рубас. Это место впечатляет своей историей и панорамными видами.<br><br>Затем вас ждёт поездка к <strong>Хучнинскому (Ханагскому) водопаду</strong> — одному из самых живописных природных уголков Дагестана, где водные потоки срываются вниз с живописных скал, создавая завораживающее зрелище.<br><br>Следующим пунктом станет <strong>экраноплан «Лунь»</strong> — уникальный образец советской инженерной мысли. Его габариты поражают: почти 74 метра в длину и более 19 метров в высоту.<br><br>Позже состоится экскурсия в легендарную <strong>крепость «Нарын-Кала»</strong>, которая является частью Дербентского оборонительного комплекса. Эта древняя цитадель, соединённая двойными стенами с побережьем Каспийского моря, входит в список объектов всемирного наследия ЮНЕСКО.<br><br>Затем вы посетите Дербентскую <strong>винодельческую компанию</strong>, где для вас будет организована индивидуальная дегустация вин, произведённых по традиционным технологиям.<br><br><strong>Обед</strong> пройдёт в ресторане «Хаял», где вас угостят блюдами национальной дагестанской кухни.<br><br>Финальная часть маршрута — прогулка по набережной Дербента, где у вас будет свободное время для отдыха у моря и купания.<br><br>Отправление из Дербента в 20:00 (посадка с 19:15)."

    },
    {
      "title": "День 6",
      "subtitle": "Республика Кабардино-Балкария (г. Нальчик)",
      "text": "<strong>Питание:</strong> завтрак, обед.<br><br><strong>Прибытие в Нальчик</strong> в 7:00. Встреча туристов на железнодорожном вокзале г. Нальчик, посадка в автомобиль.<br><br>Путешествие начнётся с переезда в <strong>Чегемское ущелье</strong>, где вас ожидает встреча с водопадом <strong>Адай Су</strong>, известным как «Девичья коса». Он стремительно падает с высоты 30 метров в узкое ущелье, обрамлённое с одной стороны отвесной скалой, а с другой — густым лесом.<br><br>Далее — прогулка по теснине <strong>реки Чегем</strong>: это около трёх километров живописной дороги среди скальных стен, которые местами настолько сближаются, что, кажется, закрывают доступ к небу. Согласно местной легенде, ущелье образовалось после удара копыта мифического всадника, а само название «Чегем» означает «расколотая земля».<br><br><strong>Обед</strong> в местном кафе с блюдами кавказской кухни.<br><br>Затем — посещение водопада <strong>Су-Аузу-Су</strong>, крупнейшего в этом районе, и осмотр древнего <strong>ледника Шаурту</strong> — одного из старейших на Кавказе.<br><br>После этого вы отправитесь в лёгкий поход по тропе, проходящей сквозь сосновый лес и поляны с редкими цветущими рододендронами, к природным нарзанным источникам. Вода в каждом из них имеет разный вкус, и все они насыщены природной газацией.<br><br>Далее по маршруту — водопад <strong>Абай-Су</strong>. Этот малодоступный, но невероятно красивый поток воды падает с высоты 72 метра множеством мелких струй, создавая незабываемое зрелище среди гор Приэльбрусья.<br><br>Завершит день посещение <strong>Фардык Кешене</strong> — древнего места с особой атмосферой тишины и покоя, где кроме ветра и шороха травы не слышно ни звука.<br><br>Прибытие на железнодорожный вокзал г. Нальчик. Отправление из Нальчика в 17:40 (посадка с 16:55)."

    },
    {
      "title": "День 7",
      "subtitle": "Возвращение в Москву, Воронеж, Ростов-на-Дону",
      "text": "Прибытие поезда:<br>03:56 Ростов-на-Дону<br>14:24 Воронеж<br>23:50 Москва"
    }
  ],
  "prices": [
    {
      "name": "ИЗ МОСКВЫ",
      "options": [
        {
          "text": "от <span> 130 084</span> р./чел.",
          "type": "группа из 4 чел."
        },
        {
          "text": "от <span> 139 621</span> р./чел.",
          "type": "группа из 3 чел."
        },
        {
          "text": "от <span> 158 646</span> р./чел.",
          "type": "группа из 2 чел."
        },
        {
          "text": "от <span> 234 171</span> р./чел.",
          "type": "группа из 1 чел."
        }
      ]
    },
    {
      "name": "ИЗ ВОРОНЕЖА",
      "options": [
        {
          "text": "от <span> 126 798</span> р./чел.",
          "type": "группа из 4 чел."
        },
        {
          "text": "от <span> 136 335</span> р./чел.",
          "type": "группа из 3 чел."
        },
        {
          "text": "от <span> 155 360</span> р./чел.",
          "type": "группа из 2 чел."
        },
        {
          "text": "от <span> 230 885</span> р./чел.",
          "type": "группа из 1 чел."
        }
      ]
    },
    {
      "name": "ИЗ РОСтОВА-НА-ДОНУ",
      "options": [
        {
          "text": "от <span> 115 008</span> р./чел.",
          "type": "группа из 4 чел."
        },
        {
          "text": "от <span> 124 545</span> р./чел.",
          "type": "группа из 3 чел."
        },
        {
          "text": "от <span> 143 570</span> р./чел.",
          "type": "группа из 2 чел."
        },
        {
          "text": "от <span> 219 095</span> р./чел.",
          "type": "группа из 1 чел."
        }
      ]
    }
  ],
  "included": [
    "Завтраки + питание по программе",
    "Проезд по маршруту следования в вагоне выбранной категории (КУПЕ / СВ / ЛЮКС)",
    "Трансфер по программе (автобус)",
    "Экскурсионная программа",
    "Гид"
  ],
  "images": [
    "/images/Tour3/image 26.png",
    "/images/Tour3/image 27.png",
    "/images/Tour3/image 28.png",
    "/images/Tour3/image 29.png",
    "/images/Tour3/image 30.png",
    "/images/Tour3/image 31.png",
    "/images/Tour3/image 32.png",
    "/images/Tour3/image 33.png",
    "/images/Tour3/image 34.png"
  ]
}