{
  "title": "Комплексный тур с посещением: <br /> <span>Ингушетии и Сулакского каньона</span>",
  "desc": "Погрузитесь в атмосферу первозданной природы и древней культуры Кавказа: горные перевалы, сияющие озёра, древние башни и гостеприимство местных народов. Каждый день — как открытие, полное вдохновения и удивления.",
  "adv": [
    "7 дней / 6 ночей",
    "от 70 265 р./чел."
  ],
  "route": "Адыгея (г. Майкоп) с посещением водопадов Руфабго – Ингушетия (трансфер через г. Владикавказ) – Чеченская Республика «Высокогорное озеро Кезеной-Ам» (г. Грозный) – Дагестан (г. Махачкала) – Кабардино-Балкария (г. Нальчик)",
  "places": [
    "Водопады Руфабго",
    "Ужин с дегустацией адыгейского сыра",
    "Башенный комплекс «Эгикал»",
    "Обзорная экскурсия по Магасу, осмотр Башни Согласия",
    "Мечеть в г. Грозный",
    "Озеро Кезеной-Ам",
    "Форелевое хозяйство «Главрыба»",
    "Подъем на склон горы Эльбрус",
    "Купание в термальных бассейнах",
    "Смотровая площадка Цей-Лоамского перевала",
    "Ассинское ущелье",
    "«Грозный Сити» и смотровая площадка на 29 этаже",
    "Посещение древнего селения Хой",
    "Чиркейское водохранилище",
    "Обзорная экскурсия по г. Махачкала",
    "Посещение Поляны Нарзанов"
  ],
  "days": [
    {
      "title": "День 1",
      "subtitle": "Отправление из Москвы, Воронежа, Ростова-на-Дону",
      "text": "11:00 из Москвы <br> 18:37 из Воронежа <br>04:49 (следующего дня) из Ростова-на-Дону. <br>Самостоятельная посадка в поезд."
    },
    {
      "title": "День 2",
      "subtitle": "Республика Адыгея (г. Майкоп) с посещением водопадов Руфабго,",
      "text": "<strong>Питание:</strong> завтрак, ужин.<br><br><strong>Прибытие в Майкоп</strong> в 13:05. Встреча туристов на железнодорожном вокзале г. Майкоп, рассадка по автобусам.<br><br>Путешествие начинается с посещения одного из самых известных природных памятников Адыгеи — живописных <strong>водопадов Руфабго</strong>. Горный ручей, начинающийся на склонах Азишского хребта, впадает в реку Белую рядом с поселком Каменномостский, расположенным в Майкопском районе. Именно здесь, в месте встречи этих двух потоков, начинается пеший маршрут вдоль водопадов, ведущий через каскады и лесные тропы.<br><br>После прогулки — отдых и <strong>купание в термальных бассейнах</strong>. Целебные воды в сочетании с чистейшим горным воздухом способствуют восстановлению сил, укрепляют здоровье и надолго остаются в памяти. Не забудьте взять с собой купальные принадлежности!<br><br>Завершится день ужином в ресторане, где вас ждёт <strong>дегустация настоящего адыгейского сыра</strong> — гастрономического символа региона, ставшего известным далеко за пределами России.<br><br><strong>Прибытие на железнодорожный вокзал г. Майкоп.</strong> Отправление из Майкопа в 21:10 (посадка с 20:25)."

    },
    {
      "title": "День 3",
      "subtitle": "Республика Ингушетия (трансфер через г. Владикавказ)",
      "text": "<strong>Питание:</strong> завтрак, обед.<br><br><strong>Прибытие в г. Владикавказ</strong> в 10:10. Встреча туристов на железнодорожном вокзале. Трансфер в <strong>Джейрахский район Республики Ингушетия</strong>.<br><br>Первой точкой маршрута станет смотровая площадка <strong>Цей-Лоамского перевала</strong> — места, где перед вами откроется одна из самых захватывающих панорам Ингушетии. Дорога, пролегающая через перевал, соединяет долину реки Армхи с Таргимской котловиной. Это маршрут, где каждый поворот дарит новые, по-настоящему впечатляющие виды. Цей-Лоам — перевал с переменчивым характером: он одинаково красив и в туманных рассветах, и под первыми снежинками, и в золотом сиянии вечернего солнца.<br><br>Следующий пункт — <strong>башенный комплекс «Эгикал»</strong>, один из наиболее хорошо сохранившихся архитектурных ансамблей региона. Он раскинулся на южном склоне священной горы, среди горных лугов, откуда открываются незабываемые пейзажи на ущелье. Эгикал — это не просто башни, это живая история Ингушетии, воплощённая в камне.<br><br>Затем маршрут приведёт в <strong>Ассинское ущелье</strong> — удивительное место, где сливаются в единое целое величественные природные пейзажи, горные леса и прозрачные воды реки Асса, изобилующей рыбой. Здесь легко почувствовать гармонию с природой, вдохнуть свежий воздух и прикоснуться к прошлому: в ущелье сохранилось множество памятников средневековой и даже более древней архитектуры.<br><br>После обеда программа продолжится <strong>обзорной экскурсией по Магасу</strong>. Вы увидите Башню Согласия — современный символ Ингушетии, отражающий дух сплочённости и национального единства народа.<br><br><strong>Прибытие на железнодорожный вокзал г. Владикавказ.</strong> Отправление из Владикавказа в 20:15 (посадка с 19:30)."

    },
    {
      "title": "День 4",
      "subtitle": "Чеченская Республика «Высокогорное озеро Кезеной-Ам» (г. Грозный)",
      "text": "<strong>Питание:</strong> завтрак, обед.<br><br><strong>Прибытие в Грозный</strong> в 9:30. Встреча туристов на железнодорожном вокзале г. Грозный, рассадка по автобусам.<br><br>Экскурсия начинается с посещения современного архитектурного символа столицы — комплекса небоскрёбов <strong>«Грозный Сити»</strong>. Вас также ждёт подъём на смотровую площадку, расположенную на 29 этаже, откуда открывается впечатляющая панорама города.<br><br>Далее вы увидите одну из самых величественных мечетей Европы — <strong>«Гордость Мусульман»</strong>. Её белоснежные стены с позолоченными деталями и изящным орнаментом создают атмосферу восточной сказки, напоминающую знаменитый Тадж-Махал в Агре.<br><br>После этого — обед, чтобы восстановить силы перед следующим этапом путешествия.<br><br>Следующая остановка — старинное горное поселение <strong>Хой</strong>, расположенное на высоте около 1 800 метров над уровнем моря. В XIV–XVI веках здесь находился опорный пункт стражников, защищавших горные районы от нашествий, включая войска Тамерлана. Башни и остатки строений хранят отпечаток военной и культурной истории этих мест.<br><br>Завершит маршрут поездка к живописному <strong>озеру Кезеной-Ам</strong> — одной из главных природных достопримечательностей Чечни и всего Большого Кавказа. Его бирюзовая гладь в окружении гор — идеальное место для отдыха и созерцания.<br><br><strong>Прибытие на железнодорожный вокзал г. Грозный.</strong> Отправление из Грозного в 20:00 (посадка с 19:15)."

    },
    {
      "title": "День 5",
      "subtitle": "Республика Дагестан (г. Махачкала)",
      "text": "Обращаем ваше внимание, что время начала экскурсионной программы в г. Махачкала – с 05:00. Продолжительность экскурсионной программы – 17 ч.<br><br><strong>Питание:</strong> завтрак, обед.<br><br><strong>Прибытие в Махачкалу</strong> в 4:51. Встреча туристов на железнодорожном вокзале г. Махачкала, рассадка по автобусам.<br><br>Экскурсия начинается с посещения одной из самых живописных точек Дагестана — смотровой площадки <strong>Чиркейского водохранилища</strong>, расположенного среди горных массивов. Затем маршрут продолжается к величественному <strong>Сулакскому каньону</strong> — настоящему природному чуду, впечатляющему масштабом и суровой красотой горных пейзажей.<br><br>После этого — переезд к <strong>форелевому хозяйству «Главрыба»</strong>, где можно не только узнать о процессе разведения рыбы, но и насладиться окружающей природой.<br><br><strong>Обед</strong> — в уютном месте с блюдами из свежайшей рыбы.<br><br>Затем вас ждёт обзорная экскурсия по Махачкале, столице республики. Вы посетите сувенирный квартал, где сможете приобрести изделия народных мастеров.<br><br>Особое внимание уделено <strong>Центральной мечети города</strong> — величественному зданию, построенному из ослепительно белых материалов, что придаёт ему одновременно монументальность и легкость. Архитектура мечети производит впечатление даже на искушённого путешественника.<br><br>Во второй половине дня — прогулка по старой части Махачкалы. Здесь у вас будет свободное время для неспешных прогулок по набережной, отдыха у моря и, при желании, купания.<br><br><strong>Прибытие на железнодорожный вокзал г. Махачкала.</strong> Отправление из Махачкалы в 22:20 (посадка с 22:10)."
    },
    {
      "title": "День 6",
      "subtitle": "Республика Кабардино-Балкария (г. Нальчик)",
      "text": "<strong>Питание:</strong> завтрак, обед.<br><br><strong>Прибытие в Нальчик</strong> в 7:00. Встреча туристов на железнодорожном вокзале г. Нальчик, рассадка по автобусам.<br><br>Путешествие начинается с трансфера через живописное Баксанское ущелье, ведущего к поляне Азау — одной из главных точек в Приэльбрусье.<br><br>Далее вас ждет захватывающий <strong>подъем на склоны Эльбруса</strong> — самой высокой горы России и Европы. Эта легендарная вершина, расположенная на границе Карачаево-Черкесии и Кабардино-Балкарии, узнаваема по своим двум заснеженным пикам, ставшим символом Северного Кавказа. Подъем осуществляется на канатной дороге до высоты 3 847 метров, до станции «Гара-Баши». Перед началом подъема проводится инструктаж по технике безопасности и медицинским показаниям.<br><br><strong>Важно:</strong> в дни технических работ на канатной дороге (06.09.2025 и 14.09.2025) будет предложен альтернативный маршрут — по маятниковой дороге до станции «Мир» либо на кресельной канатке до склона горы Чегет, с потрясающим видом на Эльбрус.<br><br>После покорения высоты — остановка на <strong>Поляне Нарзанов</strong>, где вы сможете испробовать природные минеральные воды и прочувствовать их оздоровительное воздействие на организм.<br><br>Завершит насыщенный день обед в <strong>аутентичном ресторане</strong>, расположенном на земле, принадлежащей одному роду более двух веков. В программе — не только национальные блюда, но и живая музыка, мастер-класс по народному танцу и колоритное танцевальное шоу.<br><br><strong>Прибытие на железнодорожный вокзал г. Нальчик.</strong> Отправление из Нальчика в 17:40 (посадка с 16:55)."

    },
    {
      "title": "День 7",
      "subtitle": "Возвращение в Москву, Воронеж, Ростов-на-Дону",
      "text": "Прибытие поезда:<br>03:56 Ростов-на-Дону<br>14:24 Воронеж<br>23:50 Москва"
    }
  ],
   "prices": [
    {
      "name": "ИЗ МОСКВЫ",
      "options": [
        {
          "text": "от <span> 113 685</span> р./чел.",
          "type": "взрослый"
        },
        {
          "text": "от <span> 111 225</span> р./чел.",
          "type": "детский"
        }
      ]
    },
    {
      "name": "ИЗ ВОРОНЕЖА",
      "options": [
        {
          "text": "от <span> 112 053</span> р./чел.",
          "type": "взрослый"
        },
        {
          "text": "от <span> 108 593</span> р./чел.",
          "type": "детский"
        }
      ]
    },
    {
      "name": "ИЗ РОСтОВА-НА-ДОНУ",
      "options": [
        {
          "text": "от <span> 105 468</span> р./чел.",
          "type": "взрослый"
        },
        {
          "text": "от <span> 102 008</span> р./чел.",
          "type": "детский"
        }
      ]
    }
  ],
  "included": [
    "Завтраки + питание по программе",
    "Проезд по маршруту следования в вагоне выбранной категории (КУПЕ / СВ / ЛЮКС)",
    "Трансфер по программе (автобус)",
    "Экскурсионная программа",
    "Гид"
  ],
  "warning": "Джейрахский район Ингушетии, где проходит этот тур – это пограничная зона Российской Федерации. При посещении пограничной зоны <span class=\"underline\">гражданам РФ необходимо иметь при себе паспорт.</span> <br><br> Иностранному гражданину для въезда в пограничную зону необходимо иметь при себе паспорт и оформленный в установленном законодательством Российской Федерации порядке пропуск на право въезда или прохода, для пребывания в пограничной зоне.<br><br> Порядок выдачи пропусков определен на официальном сайте <span class=\"orange\">Федеральной Службы Безопасности</span>. Обращаем ваше внимание, что срок оформление услуги для иностранного гражданина – до 30 рабочих дней.",
  "images": [
    "/images/Tour2/image 13.png",
    "/images/Tour2/image 14.png",
    "/images/Tour2/image 15.png",
    "/images/Tour2/image 16.png",
    "/images/Tour2/image 17.png",
    "/images/Tour2/image 18.png",
    "/images/Tour2/image 19.png",
    "/images/Tour2/image 20.png"
  ]
}