{
  "title": "Комплексный тур с посещением: <br /> <span>Северной Осетии и Дербента</span>",
  "desc": "Невероятное путешествие по Северному Кавказу: завораживающие ущелья, древние башни, термальные источники, винные дегустации и национальные ужины. Подъем на склон легендарной горы Эльбрус подарит незабываемые эмоции и потрясающие панорамы.",
  "adv": [
    "7 дней / 6 ночей",
    "от 70 265 р./чел."
  ],
  "route": "Адыгея (г. Майкоп) с посещением Хаджохской теснины – Северная Осетия (г. Владикавказ) – Чеченская Республика «Аргунское ущелье» (г. Грозный) – Дагестан (г. Дербент) – Кабардино-Балкария (г. Нальчик)",
  "places": [
    "Уникальный памятник природы – Хаджохская теснина",
    "Ужин в ресторане с дегустацией адыгейского сыра",
    "Сторожевые и боевые башни и могильники «Города мертвых»",
    "Посещение Кадаргаванского каньона",
    "Посещение Ушкалойских башен",
    "Крепость Нарын-Кала",
    "Подъем на склон горы Эльбрус",
    "Купание в термальных бассейнах",
    "Геналдонское ущелье, и виды на Мидаграбинские водопады",
    "Археологический комплекс «Башня Курта и Тага»",
    "Нихалойские водопады",
    "Экскурсия по Грозному",
    "Посещение Дербентского винодельческого завода",
    "Посещение Поляны Нарзанов"
  ],
  "days": [
    {
      "title": "День 1",
      "subtitle": "Отправление из Москвы, Воронежа, Ростова-на-Дону",
      "text": "11:00 из Москвы <br> 18:37 из Воронежа <br>04:49 (следующего дня) из Ростова-на-Дону. <br>Самостоятельная посадка в поезд."
    },
    {
      "title": "День 2",
      "subtitle": "Республика Адыгея (г. Майкоп) с посещением Хаджохской теснины",
      "text": "<strong>Питание:</strong> завтрак, ужин.<br><strong>Прибытие в Майкоп</strong> в 13:05. Встреча туристов на железнодорожном вокзале г. Майкоп, рассадка по автобусам.<br><strong>Экскурсия</strong> к необычному природному объекту – Хаджохскому ущелью, известному далеко за границами Южной России с великолепными панорамами на глубокий и узкий овраг реки Белой.<br><strong>Купание в горячих источниках</strong>, целебные качества которых вместе с горным воздухом укрепят ваше здоровье и бодрость, оставляя незабываемые воспоминания (плавательные аксессуары следует иметь при себе).<br><strong>Обзорная пешеходная экскурсия</strong> по основным улицам Майкопа, уютной столице самой небольшой российской республики (с визитом в фирменный магазин Майкопского пивоваренного завода, знаменитого своей продукцией с конца XIX века).<br><strong>Ужин в ресторане</strong> с дегустацией адыгейского сыра, культового продукта Республики Адыгея, завоевавшего мировую известность.<br><strong>Прибытие на железнодорожный вокзал г. Майкоп.</strong> Отправление из Майкопа в 21:10 (посадка с 20:25)."
    },
    {
      "title": "День 3",
      "subtitle": "Северная Осетия (г. Владикавказ)",
      "text": "<strong>Питание:</strong> завтрак, лёгкий ланч, ужин.<br><strong>Прибытие в г. Владикавказ</strong> в 10:10. Встреча туристов на железнодорожном вокзале, рассадка по автобусам.<br><strong>Утро начнётся с трансфера в живописное Геналдонское ущелье</strong>, которое очаровывает своей первозданной природой. По пути предусмотрена остановка у мемориала, посвящённого трагической гибели съёмочной группы Сергея Бодрова-младшего.<br><strong>Далее вы отправитесь в Гизельдонское ущелье</strong> — оно раскинулось вдоль реки. Здесь вы увидите знаменитые Мидаграбинские водопады, включая Зейгалан — самый высокий водопад Европы. Также планируется посещение древних сторожевых и боевых башен, а также загадочных погребальных сооружений «Города мёртвых».<br><strong>Следом — остановка у арт-объекта «Буква «æ»</strong>, ставшего символом осетинской идентичности. Отсюда открываются великолепные виды на величественный Кавказ.<br><strong>После лёгкого ланча — поездка к средневековому комплексу «Башня Курта и Тага»</strong>, строительство которой, по преданию, приписывается двум братьям, к которым возводят свою генеалогию более ста фамилий Северной Осетии.<br><strong>Продолжением маршрута станет посещение духовного центра Осетии</strong> — Аланского Свято-Успенского мужского монастыря, считающегося самым высокогорным в России.<br><strong>Следующий пункт — древняя крепость Дзивгис</strong>, сохранившая память времён нашествия Тамерлана.<br><strong>Затем вы окажетесь в Кадаргаванском каньоне</strong> — уникальном природном памятнике, впечатляющем своей суровой красотой.<br><strong>Вечером вас ждёт «Аланский вечер»</strong> — ужин с традиционной осетинской кухней и этно-программой, включающей музыку, танцы и знакомство с народными обычаями.<br><strong>Финальной частью насыщенного дня станет пешеходная обзорная экскурсия по Владикавказу</strong> — прогулка по историческим улицам города, наполненным атмосферой прошлого и культурным многообразием.<br><strong>Прибытие на железнодорожный вокзал г. Владикавказ.</strong> Отправление из Владикавказа в 20:15 (посадка с 19:30)."
    },
    {
      "title": "День 4",
      "subtitle": "Чеченская Республика «Аргунское ущелье» (г. Грозный)",
      "text": "<strong>Питание:</strong> завтрак, обед.<br><strong>Прибытие в Грозный</strong> в 9:30. Встреча туристов на железнодорожном вокзале г. Грозный, рассадка по автобусам.<br><strong>Экскурсия начнётся с поездки к Нихалойским водопадам</strong> — одному из самых живописных уголков Чеченской Республики. Эти природные красоты скрываются в узком горном ущелье и представляют собой каскад из 12 водопадов, где самый высокий струится с высоты 32 метров.<br><strong>После обеда запланировано посещение Ушкалойских башен</strong> — уникального историко-архитектурного комплекса. Здесь вы узнаете о значимых событиях, прославленных личностях и богатом наследии этого края.<br><strong>Следующий пункт маршрута — Английский замок</strong>, редкий для региона памятник, отражающий европейские черты в сочетании с местными архитектурными традициями. Этот объект — живая иллюстрация истории и культуры Чечни.<br><strong>Завершит день обзорная экскурсия по Грозному</strong>. Вы прогуляетесь по пешеходному бульвару, носящему имя Махмуда Эсамбаева, увидите величественную мечеть «Сердце Чечни», а также современные башни комплекса «Грозный Сити» с панорамной площадкой на 29-м этаже.<br><strong>Дополнительно вы посетите цветочный парк и православный храм Михаила Архангела</strong>, что подчеркнёт культурное и религиозное многообразие столицы республики.<br><strong>Прибытие на железнодорожный вокзал г. Грозный.</strong> Отправление из Грозного в 20:00 (посадка с 19:15)."
    },
    {
      "title": "День 5",
      "subtitle": "Республика Дагестан (г. Дербент)",
      "text": "<strong>Питание:</strong> завтрак, обед.<br><br><strong>Прибытие в Дербент</strong> в 7:29. Встреча туристов на железнодорожном вокзале г. Дербент, рассадка по автобусам.<br><br><strong>Экскурсионный день начнётся с посещения «Музея истории мировых культур и религий»</strong>, где представлена уникальная коллекция, отражающая духовное наследие различных народов и эпох.<br><br><strong>Затем отправитесь на экскурсию в крепость Нарын-Кала</strong> — выдающийся памятник древней фортификации. Здесь же вы познакомитесь с историей одного из старейших городов мира — античного Дербента, вторым по величине города в Дагестане, которому насчитывается более 5 000 лет.<br><br><strong>После обеда вас ждёт визит на Дербентский винодельческий завод</strong>, где вам предложат продегустировать вина, созданные по традиционным рецептам, передающимся из поколения в поколение.<br><br><strong>Во второй половине дня запланирована прогулка по историческому центру города</strong>. Вы пройдётесь по атмосферным улочкам, познакомитесь с главными достопримечательностями и проникнетесь духом древнего Дербента.<br><br><strong>В завершение экскурсии — свободное время</strong> для отдыха на набережной, прогулок по пляжу и, при желании, купания в Каспийском море.<br><br><strong>Отправление из Дербента</strong> в 20:00 (посадка с 19:15)."
    },
    {
      "title": "День 6",
      "subtitle": "Республика Кабардино-Балкария (г. Нальчик)",
      "text": "<strong>Питание:</strong> завтрак, обед.<br><br><strong>Прибытие в Нальчик</strong> в 7:00. Встреча туристов на железнодорожном вокзале г. Нальчик, рассадка по автобусам.<br><br><strong>Путешествие начнётся с трансфера к поляне Азау</strong>, маршрут пройдёт по живописному Баксанскому ущелью в сердце Приэльбрусья.<br><br><strong>Далее вас ждёт захватывающий подъём на склоны Эльбруса</strong> — самой высокой горной вершины России, расположенной на стыке республик Кабардино-Балкария и Карачаево-Черкесия. Двуглавый, вечно заснеженный Эльбрус считается символом Северного Кавказа и признан высочайшим пиком Европы. Подъём осуществляется по канатной дороге до отметки 3 847 метров — станции «Гара-Баши». Перед началом подъемов проводится обязательный медицинский осмотр и организационный инструктаж.<br><br><strong>Обратите внимание:</strong> 6 и 14 сентября 2025 года из-за плановых технических работ возможны альтернативные маршруты — подъём на станцию «Мир» по маятниковой канатной дороге либо на Чегет по открытой кресельной дороге с захватывающим видом на Эльбрус.<br><br><strong>Следующим пунктом программы станет посещение Поляны Нарзанов</strong> — удивительного уголка природы с природными источниками целебной минеральной воды. Здесь можно будет попробовать нарзан прямо из-под земли и ощутить его тонизирующий эффект.<br><br><strong>Завершением насыщенного дня станет обед в национальном ресторане</strong>, расположенном на земле, передающейся по наследству в одной семье более двух веков. Вас ждёт богатое застолье, музыкальное сопровождение в живом исполнении, танцевальное шоу и мастер-класс по традиционным кавказским танцам.<br><br><strong>Прибытие на железнодорожный вокзал г. Нальчик.</strong> Отправление из Нальчика в 17:40 (посадка с 16:55)."
    },
    {
      "title": "День 7",
      "subtitle": "Возвращение в Москву, Воронеж, Ростов-на-Дону",
      "text": "Прибытие поезда:<br>03:56 Ростов-на-Дону<br>14:24 Воронеж<br>23:50 Москва"
    }
  ],
  "prices": [
    {
      "name": "ИЗ МОСКВЫ",
      "options": [
        {
          "text": "от <span> 113 685</span> р./чел.",
          "type": "взрослый"
        },
        {
          "text": "от <span> 111 225</span> р./чел.",
          "type": "детский"
        }
      ]
    },
    {
      "name": "ИЗ ВОРОНЕЖА",
      "options": [
        {
          "text": "от <span> 112 053</span> р./чел.",
          "type": "взрослый"
        },
        {
          "text": "от <span> 108 593</span> р./чел.",
          "type": "детский"
        }
      ]
    },
    {
      "name": "ИЗ РОСтОВА-НА-ДОНУ",
      "options": [
        {
          "text": "от <span> 105 468</span> р./чел.",
          "type": "взрослый"
        },
        {
          "text": "от <span> 102 008</span> р./чел.",
          "type": "детский"
        }
      ]
    }
  ],
  "included": [
    "Завтраки + питание по программе",
    "Проезд по маршруту следования в вагоне выбранной категории (КУПЕ / СВ / ЛЮКС)",
    "Трансфер по программе (автобус)",
    "Экскурсионная программа",
    "Гид"
  ],
  "images": [
    "/images/Tour1/image 1.png",
    "/images/Tour1/image 2.png",
    "/images/Tour1/image 3.png",
    "/images/Tour1/image 4.png",
    "/images/Tour1/image 5.png",
    "/images/Tour1/image 6.png",
    "/images/Tour1/image 7.png"
  ]
}